{
	"c_dload" : "TÉLÉCHARGER",
	"c_sec_pol" : "DE SÉCURITÉ",
	"c_man" : "MANUEL",
	"c_txt1" : "CETTE APPLICATION VOUS AIDERA À PROTÉGER VOS DONNÉES",
	"c_txt2" : "Notre équipe d'experts a développé un système de cryptage unique basé sur les algorithmes cryptographiques les plus robustes qui protègent les données des pirates et des intrus.Avec cette application, vous pouvez facilement et rapidement enregistrer des informations sur tous vos comptes et cartes bancaires en un seul endroit. Vous n'oublierez plus vos mots de passe et ne perdrez plus de temps à les chercher dans un cahier ou sur un morceau de papier caché quelque part dans la maison. L'application ne dispose pas de connexion Internet, vos données sont stockées uniquement sur votre appareil.\n \nNo notre système stocke non seulement les mots de passe, mais les remplit également lorsque vous vous connectez aux sites que vous spécifiez, ce qui vous fait gagner du temps et simplifie le processus de connexion.\n Cette application est totalement sûre et sécurisée, et vos données seront protégées contre tout accès non autorisé. Nous offrons également la possibilité de créer des sauvegardes de vos données afin que vous puissiez toujours y avoir accès. Par exemple, si votre téléphone est cassé ou si vous souhaitez le remplacer par un nouveau, il vous suffit d'enregistrer le fichier de sauvegarde sur la carte SD à l'avance et, le cas échéant, de déplacer la carte SD vers le nouveau téléphone.et restaurez toutes vos données en 10 secondes.",
	"c_push_me" : "POUSSE-MOI",
	"c_txt3" : "De plus, si vous utilisez des appareils sur différents systèmes d'exploitation, cette application est disponible pour toutes les plateformes modernes iOS, Android, macOS, Windows, Linux, cela vous permettra de déplacer vous-même des données entre vos appareils via la sauvegarde.",
	"c_txt4" : "Vos données sont stockées uniquement sur votre appareil et gérées uniquement par vous.\n \n● Cette application ne se connecte pas à Internet \n● Cette application ne transfère pas de données à des tiers \n● Cette application ne déplace ni ne transforme les données à l'insu de l'utilisateur",
	"c_txt5" : "VOUS POUVEZ FACILEMENT TRANSFÉRER DES DONNÉES ENTRE LES PROGRAMMES",
	"c_txt6" : "Essayez l'application sBox aujourd'hui et voyez à quel point le processus de stockage des données peut être simple et pratique!"
	}