{
"c_dload" : "СКАЧАТЬ",
"c_sec_pol" : "БЕЗОПАСНОСТЬ",
"c_man" : "ИНСТРУКЦИЯ",
"c_txt1" : "ЭТО ПРИЛОЖЕНИЕ ПОМОЖЕТ ВАМ СОХРАНИТЬ ВАШИ ДАННЫЕ В БЕЗОПАСНОСТИ",
"c_txt2" : "Наша команда экспертов разработала уникальную систему шифрования на основе самых стойких криптографических алгоритмов, которая защищает данные от хакеров и злоумышленников.\n\nС помощью этого приложения вы можете легко и быстро сохранить информацию о всех своих аккаунтах и банковских картах в одном месте. Вы больше не забудете свои пароли или не будете тратить время на поиск их в записной книжке или на бумажке, спрятанной где-то в доме. Приложение не имеет подключения в интернет, ваши данные хранятся только на вашем устройстве.\n\nНо наша система не только хранит пароли, но и заполняет их при входе на сайты там где вы указываете, что экономит ваше время и упрощает процесс входа.\n\nЭто приложение полностью безопасно и надежно, и ваши данные будут защищены от несанкционированного доступа. Мы также предоставляем возможность создавать резервные копии ваших данных, чтобы вы всегда могли иметь доступ к ним. Например если ваш телефон сломался или вы захотели его заменить на новый, то всё что вам нужно это заранее сохранить бекап файл на SD карту и когда это потребуется то переставьте SD карту на новый телефон и за 10 секунд восстановите все ваши данные.",
"c_push_me" : "НАЖМИ МЕНЯ",
"c_txt3" : "Также если вы используете устройства на разных операционных системах это приложение доступно для всех современных платформ iOS, Android, MacOS, Windows, Linux, это позволит вам через резервное копирование самим перемещать данные между вашими устройствами.",
"c_txt4" : "Ваши данные хранятся только на вашем устройстве и управляетесь только вами.\n \n● Это приложение не подключается к Интернету \n● Это приложение не передает данные третьим лицам \n● Это приложение не перемещает и не преобразует данные без ведома пользователя",
"c_txt5" : "ВЫ МОЖЕТЕ ЛЕГКО ПЕРЕДАВАТЬ ДАННЫЕ МЕЖДУ ПРОГРАММАМИ",
"c_txt6" : "Попробуйте приложение sBox сегодня и убедитесь, насколько простым и удобным может быть процесс хранения данных!"
	}